{
    "spac_prison": {
        "img_src": "../assets/fjetorja.jpg",
        "title": "Spac Prison",
        "description": "<p>E gjendur në krahinën e varfër dhe pak të populluar të Mirditës, në veri të Shqipërisë, lugina shkëmbore e Spaçit është jashtëzakonisht e largët, gati vetvetiu një burg. Gjatë viteve 1960, autoritetet komuniste duke marrë shkas dhe nga ky izolim ndërtuan atje një burg sipas modelit stalinist të gulagëve - kushte të vështira atmosferike të ndërthurura me punë të detyrueshme në minierë.</p>",
        "place": "<p>E gjendur në krahinën e varfër dhe pak të populluar të Mirditës, në veri të Shqipërisë, lugina shkëmbore e Spaçit është jashtëzakonisht e largët, gati vetvetiu një burg. Gjatë viteve 1960, autoritetet komuniste duke marrë shkas dhe nga ky izolim ndërtuan atje një burg sipas modelit stalinist të gulagëve - kushte të vështira atmosferike të ndërthurura me punë të detyrueshme në minierë.</p><p>Burgu u ndërtua mbi terracimet e një shpati mali. Mbi të gjendeshin pesë hyrje minierash, secila në lartësi të ndryshme. Dy ndërtesat e qelive dhe ato mbështetëse u ndërtuan mbi një platformë të improvizuar me pamje nga lumi. Ky grup ndërtesash formonte bërthamën e kompleksit, me hyrjen kryesore nga ana jugore. Për shkak të izolimit të burgut dhe terrenit të vështirë, rrethimi i perimetrit me mur nuk ishte i nevojshëm. Në vend të tyre kishte gardhe telash me gjemba, të pajisura gjithashtu me vendroje të posaçme. Gardhet rrethonin gjithë territorin përreth, për tu bashkuar tek hyrja kryesore. Pikërisht jashtë kësaj hyrjeje ndodhej ndërtesa e administratës së burgut. Më tutje në drejtim të jugut, përgjatë rrugës, gjendeshin dy godina më të larta ku strehohej stafi teknik i minierës dhe burgut, bashkë me familjet e tyre.</p>",
        "history": "<p>Përpara vitit 1968, Shqipëria komuniste kishte dy lloje burgjesh; burgje izolimi dhe kampe pune të detyrueshme. Spaçi i bënte bashkë të dy tipet nën emrin Reparti 303 I Riedukimit, Spaç. Ashtu si në vende të tjera komuniste, shumë nga të burgosurit ishin të dënuar për arsye politike. Muzeu Historik Kombëtar në Tiranë ka përllogaritur se regjimi komunist mbante të burgosur për arsye politike 50,000 njerëz, në një sistem prej 23 burgjesh dhe 48 kampesh internimi. Me një kapacitet maksimal prej 1400 vetësh, Spaçi ishte vetëm një nga ingranazhet e makinerisë së madhe të shtypjes, por kushtet çnjerëzore të minierës dhe profili i lartë i shumë prej të burgosurve politikë të kampit, shumica e të cilëve ishin intelektualë, i dha atij një rëndësi të madhe simbolike. </p><p>Një episod i qëndresës së bërë në këtë burg ferri, vazhdon të mbetet në kujtesën kolektive, Revolta e Spaçit. Në datat 21-23 maj, 1973, të burgosurit e Spaçit morën kontrollin e burgut gjatë një revolte të përgjithshme. Kjo është një nga ngjarjet kulmore të këtij vendi. Dy ishin faktorët që nxitën shpërthimin e revoltës në atë çast të caktuar. I pari ishte fryma më “liberale” që karakterizoi një periudhë fare të shkurtër, fillimin e viteve 70-të, për tu denoncuar dhe goditur rëndë nga Partia Komuniste vetëm pak kohë më pas. Faktori tjetër ishin kushtet “mesjetare” të punës në minierë. Të burgosurit punonin me orë të zgjatura nëntokë, punonin me duar, në një nxehtësi sfilitëse që mund të arrinte 40 gradët, me mushkëritë e bllokuara nga pluhuri dhe tymi toksik. Edhe pse regjimi komunist përsëriste slloganin “Njeriu është kapitali më i çmuar”, ai zhvlerësonte njerëzit që ai vetë detyronte të skllavëroheshin në miniera. Të burgosurit e mbajtën kontrollin e kampit për dy ditë, duke ngritur flamurin shqiptar pa yllin komunist (flamurin që përdoret sot nga Shqipëria) dhe duke thirrur njëzëri fraza të ndaluara si: “Ne jemi me Evropën e lirë!”, “Liri a vdekje!” dhe “Poshtë komunizmi!”. Të shumtë janë ata që e konsiderojnë këtë të Spaçit si një nga revoltat politike më me ndikim kundër diktaturës komuniste në Shqipëri. Pas shtypjes së revoltës, drejtuesit e saj u ekzekutuan dhe të tjerët morën dënime edhe më të rënda, por ngjarja arriti ti siguronte Spaçit një vend të rëndësishëm në imagjinatën kolektive të vendit.</p>",
        "today": "<p>Spaçi është në gjendje të keqe konservimi, aq sa është e vështirë për një vizitor të kuptojë se aty ka qënë dikur një burg. Në fillimin e viteve 1990, mbyllja e kampit të punës së detyrueshme i parapriu mbylljes së vetë burgut, tërësisht i braktisur që prej 1995. Që atëherë ai ka pësuar shkatërrim, plaçkitje dhe indiferencë. Në vitin 2007 Spaçi u shpall Monument Kulture (dhe sot mbetet ende i vetmi monument që lidhet drejtpërdrejt me periudhën e represionit komunist) duke synuar shndërrimin e tij në muze. Por pavarësisht kësaj, shkatërrimi i tij nuk ka pasur të ndalur. Në vitin 2015 një kompani private ka filluar rishfrytëzimin e minierës dhe punimet e kryera në këtë kuadër kanë dëmtuar në mënyrë të pakthyeshme një pjesë të rëndësishme të ish-kampit – rrënojat e barrakave ku u vendosën në fillim të burgosurit e parë politikë në Spaç janë zhdukur nga pejsazhi për ti lënë vënd infrastrukurës dhe ndërtesave të reja të minierës. Në vitin 2016 Ministria e Kulturës (MK) përcaktoi dhe zonën e mbrojtur të monumentit ish-burgu i Spaçit, një përgjigje kjo edhe ndaj tendencës në rritje të industralizimit të të gjithë asaj zone.</p><p>Në 2017, CHwB Albania me ndihmën e Suedisë, kreu ndërhyrje emergjente konsolidimi në ndërtesat e mbetura në Spaç, për të zbutur, në një perspektivë afat-skurtër, rrezikun e shëmbjes së tyre të plotë. Paralelisht, CHwB ka ndërmarrë dhe inisiativa në një kuadër më afat-gjatë si për shembull, dokumentimi dhe komunikimi rreth ndryshimeve që ka pësuar Spaçi nëpërmjet analizës së dokumentave arkivorë, puna me ish të burgusor politikë në Spaç, etj. Falë kësaj pune dhe duke u mbështetur dhe një proces novator planifikimi gjithëpërfshirës (me palët e ndryshme të interesit dhe përdoruesit e ardhshëm të Spaçit si, ish të përndjekurit politikë, banorët vendas, mësuesit e historisë, operatorët turistikës, diplomatët, gjimnazistët, studentët e gazetarisë/trashëgimisë kulturore, profesionistët e muzeve, aktivistët për të drejtat e njeriut, profesionistët ndërkombëtarë të kujtesës, etj.), CHwB Albania ka përpiluar një koncept gjithëpërfshirës muzealizimi që do të udhëheqë përpjekjet e ardhshme për ruajtjen e ish-burgut. Në vitin 2018, MK dhe CHwB Albania kanë nënshkruar një marrëveshje bashkëpunimi mbi bazën e këtij koncepti dhe punojnë aktualisht për të gjetur mbështetjen e nevojshme për fillimin e procesit. </p>"
    },
    "methodology": {
        "img_src": "../assets/Methodology.jpg",
        "title": "Methodology",
        "description": "<p>“Ajo që do të doja unë t’u përçohej brezave është kujtesa e asaj se si gjërat mund të shkojnë keq kur varesh nga një sistem që bëhet kriminal në vetvete”Fabian Kati, ish- i burgosur politik në Spaç nga 1984-86.</p><p>Teknika e rindërtimit digjital është mjaft intersante në rastin e Burgut të Spaçit, duke qënë se largësia e tij dhe gjendja e keqe e konservimit kufizojnë së tepërmi potencialin e tij si një memorial (për të transmetuar tek brezat e rinj të kujtesën e së shkuarës së vështirë të Shqipërisë dhe për të shërbyer si në platëformë për biseda më konstruktive rreth saj).</p>",
        "document": "<p>“Ajo që do të doja unë t’u përçohej brezave është kujtesa e asaj se si gjërat mund të shkojnë keq kur varesh nga një sistem që bëhet kriminal në vetvete”Fabian Kati, ish- i burgosur politik në Spaç nga 1984-86.</p><p>Teknika e rindërtimit digjital është mjaft intersante në rastin e Burgut të Spaçit, duke qënë se largësia e tij dhe gjendja e keqe e konservimit kufizojnë së tepërmi potencialin e tij si një memorial (për të transmetuar tek brezat e rinj të kujtesën e së shkuarës së vështirë të Shqipërisë dhe për të shërbyer si në platëformë për biseda më konstruktive rreth saj).</p><p>Në këto kushte përqasja jonë për të krijuar një prototip rindërtimi digjital i bazuar në web, synon që përmes tij të rritet kurioziteti për të vizituar këtë vend, të mundësohet një kuptim më i mirë hapësinor dhe historik në lidhje me Spaçin, dhe që së fundmi të shtyjë përdoruesin të mendojë në mënyrë kritike në lidhje me kompleksitetin e qënies njerëzore dhe ndërveprimin e saj me çëshjte thelbësore si liria (apo mungesa e saj), (pa)drejtësia, të (mos)rezistuarit ndaj shypjes. </p><p>Prototipi  përfshin rindërtimet 3d të godinave në zonën e burgut që janë ende në këmbë, disa godina që sot nuk janë më, si dhe disa hapësira të rëndësishme të ndërmjetme apo të lidhura me punën. Secila nga këto pika vjen në model e shoqëruar me histori personale, fotografi panoramike apo fotografi të nxjerra nga arkivat, për të hedhur kështu pakëz dritë mbi një ditë të zakonshme si i dënuar politik në Spaç. Prototipi përfshin gjithashtu një model digjital të relievit përreth Spaçit, një tipar ky shumë i rëndësishm për përjetimin e tij.</p><p>Ringritja në 3D është bazuar mbi projektin arkitektonik të zhvilluar nga CHwB Albania për ndërhyrjet emergjente stabilizuese të ndërmarra në 2017. Modeli i terrenit u mundësua falë një rilevimi 3D me dron nga GeoSat Group, ndërsa prototipi u ideua në bashkëpunim me Institutin Politeknik të Universitetit, dhe u përmirësua me ndihmën e David Veliut dhe Stavri Picit. Zenel Drangu dhe Fabian Kati, ish të dënuar politikë në Spaç kontribuan me ekspertizën e tyre kyçe për Spaçin. Atyre iu shtuan dhe dëshmi nga zëra të tjerë po aq të rëndësishëm për Spaçin. Drangu e udhëhoqi ekipin e projektit në terren duke treguar në detaj histori që lidheshin me vendet e vizituara, ndërsa Kati i mundësoi intervistuesve një analizë të plotë të prototipit përmes kursorit. Paralelizmat mes shpjegimeve të ardhura nga këto dy rrugë të ndryshme, vërtetuan se rindërtimi digjital mund të jetë një mjet risjelljes në kujtesë, po aq efektiv sa dhe vetë vizita në terren.</p><p>Së fundmi ky prototip nuk ka për synim të paraqesë Burgun e Spaçit, në tërësinë  dhe kompleksitetin e tij përgjatë 20 viteve shfrytëzim e 30 viteve braktisje dhe neglizhim që pasuan. Për një rindërtim të plotë digjital do të duheshin më shumë dëshmi, për të mundësuar kështu një kënvështrim më të gjerë historik, si dhe përpjekje të vazhdueshme modelizimi për ta pasuruar prototipin ekzistues me më shumë elementë të rindërtuar dhe kuptimplotë.</p>"
    },
    "memorialization": {
        "img_src": "../assets/memorialization.jpg",
        "title": "Memorialization",
        "description": "<p>CHwB ka zhvilluar një koncept të bazuar në dy ide kyçe:</p><p>1. Krijimi i një vendi të sigurt për dialog i cili iu ofron vizitorëve hapësirat e përshtatshme dhe kontaktin me historitë e të mbijetuarve, të cilat do të mundësojnë të kuptuarit e mekanizmave individuale dhe kolektive që kanë çuar dhe mund të çojnë sërish tek “e keqja më e madhe” (proceset më të rrezikshme shoqërore).</p>",
        "document": "<p>CHwB ka zhvilluar një koncept të bazuar në dy ide kyçe:</p><p>1. Krijimi i një vendi të sigurt për dialog i cili iu ofron vizitorëve hapësirat e përshtatshme dhe kontaktin me historitë e të mbijetuarve, të cilat do të mundësojnë të kuptuarit e mekanizmave individuale dhe kolektive që kanë çuar dhe mund të çojnë sërish tek “e keqja më e madhe” (proceset më të rrezikshme shoqërore).</p><p>2. Kthimi i kujtesës në veprim: kalimi nga të kujtuarit në të vepruarit kërkon që Spaçi të ktheht në një vektor edukimi qytetar,të ofruar në mënyrë cilësore dhe të shumëllojshme. Nëse kauza që përfaqëson ish-burgu kuptohet dhe përvetësohet nga breza të ndryshëm dhe për arsye të ndryshme, do të arrijmë dhe tejkalojmë si shoqëri qëllimin “Kurrë Më”. Si vend reflektimi, por edhe si vend kulturor me angazhim social, Spaçi do të lejojë dëgjimin dhe marrjen në konsideratë të zërave të shumëfishtë. Jo vetëm që do të mundësojë dialogun mes njerëzve, por edhe dialogun mes të shkuarës dhe së tashmes. Kjo do të lejojë vizitorët të kontekstualizojnë të tashmen dhe të veprojnë në lidhje me çështje bashkëkohore duke u bazuar në mësimet e të shkuarës.</p><p>Përqasja konservuese e përzgjedhur është ruajtja e burgut të Spaçit në gjendjen aktuale. Një restaurim i plotë i tij do të fshinte historinë e braktisjes së tij, histori e cila reflekton tranzicionin post-komunist të Shqipërisë. Përpjekjet për  konsolidimin e mëtejshëm që shkojnë përtej këtij koncepti, do të sigurojnë qëndrueshmërinë fizike afatgjatë të Spaçit. Nëpërmjet këtij koncepti, Spaçi do të interpretohet për vizitorët dhe do të bëhet i sigurt për aktivitete që do të mbahen aty. Fokusi i vizitës do të jetë tek zona qendrore e ish-burgut, e cila do të shërbejë si zonë përkujtimore. Aty vizitori do vihet në kontakt të drejtpërdrejtë me historinë e ndërlikuar të burgut të Spaçit dhe të atyre që e kanë përjetuar atë. Zona e “Punëtorëve të lirë” do të ofrojë funksionet mbështetëse, të cilat do ti bëjnë vizitorët të reflektojnë dhe të kuptojnë se duhet të mbajnë përgjegjësi individualisht për gjendjen e demokracisë në shoqëritë e sotme.</p>"
    },
    "credits": {
        "document": "<p>Prototipi i Rindërtimit Digjital të Burgut të Spaçit u mundësua nga CHwB Albania dhe Instituti Politeknit I Uorsterit.</p><p>CHwB Albania ideoi dhe koordonoi projektin; ka mundësuar materialin mbështetës arkivor dhe arkitektonik, kontaktin me dëshmitarë dhe vizitat në terren, rilevimin 3d të terrenin, si dhe ka këshilluar gjatë gjithë procesit të ngritjes së prototipit dhe të zhvillimet web.</p><p>Instituti Politeknik i Uorsterit ka mundësuar ekspertizën teknike për ngritjen e prototipit përmes përfshirjes së studentëve Michael Clements, Leo Gross, Elizabeth Kirschner, and Zetta Rajaniemi dhe profesorëve Robert Hersh dhe Robert Kinicki.</p>"
    }
}