{
    "labels": {
        "home_page_title": "Spaç Prison",
        "hame_page_subtitle": "Digital Reconstruction (Prototype)",
        "home_page_button_1": "Explore",
        "home_page_button_2": "About",
        "master_page_title": "Spaç Prison",
        "master_page_explore": "Explore",
        "master_page_about": "About",
        "master_page_modal": "Click and drag to move the camera. <br/>Best experienced on a pc/laptop.",
        "master_page_language_al": "Shqip",
        "master_page_language_en": "English",
        "menu_container_title": "Spaç Prison",
        "menu_container_subtitle": "Digital Reconstruction (Prototype)",
        "about_credits_title": "Credits",
        "about_badge_about": "About",
        "about_badge_spac_prison": "Spaç Prison",
        "about_badge_methodology": "Methodology",
        "about_badge_memorialization": "Spac Prison memorialization concept",
        "about_menu_credits": "About",
        "about_menu_spac_prison": "Spaç Prison",
        "about_menu_methodology": "Methodology",
        "about_menu_memorialization": "Memorialization",
        "about_page_prison_title1": "The site",
        "about_page_prison_title2": "Story",
        "about_page_prison_title3": "Current Status and memorialization efforts",
        "about_spac_prison_title": "Spaç Prison",
        "about_spac_prison_description": "<p>Located in the poor, sparsely populated district of Mirdita, north-central Albania, the rocky valley of Spaç is incredibly remote.</p>",
        "about_spac_prison_place": "<p>Located in the poor, sparsely populated district of Mirdita, north-central Albania, the rocky valley of Spaç is incredibly remote. During the 1960s, Albania’s Communist authorities built a prison there on the model of the Stalinist gulag—harsh natural conditions combined with forced labor in a mine. Spaç prison was built onto a terraced slope of the mountainside. Above the prison, there were five mining zones, on various levels. The two cell blocks and various support buildings were constructed on an improvised platform overlooking the river. This cluster formed the nucleus of the prison complex, framed on its south side by the main gate. Given the remoteness of the prison and the steep terrain, perimeter walls were not needed. Instead, barbed wire fencing, marked with guard posts and watchtowers, surrounded the entire complex, meeting at the front gate. Just outside this gate stood the prison’s command building. Further down the road, two tall towers housed the technical staff of the mine and prison, along with their families.</p>",
        "about_spac_prison_history": "<p>Prior to 1968, Communist Albania had two types of prisons—isolation prisons and forced labor camps. Spaç combined the two. As in other Communist countries, many of Albania’s prisoners were jailed for political reasons. The National History Museum in Tirana estimates that the Communist regime held nearly 50,000 people for political reasons, in a system of 23 prisons and 48 internment camps. With a maximum prison population of around 1400, Spaç was one small cog in the larger machine of oppression, but the inhuman conditions of the mine and the high profile of some of the camp’s political prisoners, many of them intellectuals, gave it great symbolic weight. </p><p>One episode of resistance in this hellish prison continues to inhabit the public memory—the Spaç revolt. From May 21-23, 1973, the prisoners at Spaç took control of the prison in a general revolt. This event is one of the watershed moments in the history of the site. Two factors contributed to the outbreak of revolt at this particular moment. One was a liberalizing movement that the Communist Party briefly encouraged in the early 1970s, only to retract and denounce it a short time later. The other was the ‘medieval’ working conditions in the mine. Prisoners were subject to long hours underground, working by hand in stifling heat that could reach 40 degrees, their lungs clogged by toxic dust and fumes. Even as the Communist regime repeated the slogan “Man is the most precious capital”, it dehumanized those it sent to work in the mines. For two days, the prisoners held control of the camp, raising the Albanian flag without its Communist ",
        "about_spac_prison_today": "<p>Spaç is currently in a poor state of conservation, to the point where it would be difficult for someone to tell that it had once been a prison. In the early 1990s, the closure of the forced labor portion of the camp preceded the eventual shuttering of the prison itself, which was abandoned entirely by 1995. Since then, the site has suffered from destruction, looting and neglect. It was declared a monument of culture by the government in 2007 (Spaç is still today the only prison of the communist repression in Albania that is listed as a national monument) with the aim of creating there a museum but this has done little to curb the destruction. In 2015, a private company has begun the mining exploitation and its works have already irremediably altered a substantial part of the former camp – the remains of barracks where the first political prisoners stayed have been wiped out of the landscape to make place to the newly constructed infrastructures and buildings needed for the mining activity. In 2016, the Ministry of Culture has also established the “protected area” of Spaç Prison monument in response also to the recent trend of ‘re-industrialization’ of the entire area. </p><p>In 2017, CHwB Albania, via support from Sweden, conducted emergency consolidation works in the remaining buildings in Spaç to reduce on the short-medium term the risk of total collapse of the last standing buildings in Spaç. In parallel to this process, CHwB Albania is also working on short term solutions that would actually prepare for and carry over into the long-term, such as documenting and disseminating to the public what the site has lost by doing extensive onsite and archival research, as well as interviews with former prisoners and staff of Spaç prison. Based on this work and a pioneering process of inclusive planning  with a diverse panel of stakeholders and future users of the site (former persecuted persons, local inhabitants, history teachers, tour operators, tourists, diplomats , high school students, journalism, history and heritages studies students, museum professionals, human rights activists, international memory professionals, etc.) CHwB Albania has elaborated a comprehensive and realistic memorialization concept that will guide the future efforts for Spaç. In 2018, CHwB Albania and the Ministry of Culture have signed a cooperation agreement, and this partnership is spearheading the efforts for securing the needed support for the memorialization process.</p>",
        "about_methodology_title": "Methodology",
        "about_methodology_description": "<p>“What I want to be transmitted to next generation is the memory of how things could go bad if you arerun by a system which becomes criminal in its purpose.” Fabian Kati, former political prisoner at Spaç from 1984-86 </p>",
        "about_methodology_document": "<p><b  style='font-size: 22px;'>“What I want to be transmitted to next generation is the memory of how things can go bad if you are run by a system which becomes criminal in its purpose.”</b> <p style='text-align:right;'>Fabian Kati, former political prisoner at Spaç from 1984-86</p><br/><p>Digital reconstruction is a particularly interesting technique for a site like the Spaç Prison, which remoteness and advanced state of deterioration interfere directly with its ability to fulfill its potential as a memorial (to transmit the memory of the difficult past of Albania to the younger generations and to trigger a more constructive discourse about it).</p><p>Hence the approach to create a web-based digital reconstruction prototype that drives interest in a visit on-site, that helps users improve the spatial and historical understanding of Spaç, and that ultimately triggers a self-reflection about the complexity of the human behavior and its interactions with fundamental questions like (lack of) freedom, (in-) justice, (non-) resistance to oppression…</p><p>The prototype includes 3d reconstructions of the standing buildings of within the prison area, a selection of bygone buildings, as well as important in-between areas and work-related locations. Each of these points is illustrated with personal stories, panoramic pictures and historic photos that help shed some light upon the daily life of a political prisoner in Spaç. The prototype also includes the 3d model of the surrounding terrain, a distinguished feature of Spaç prison.</p><p>The 3d reconstructions were based on the architectural plans developed by CHwB Albania in preparation of the 2017 emergency consolidation interventions. The digital model of the terrain was the result of a drone-based 3D survey conducted by the GeoSat Group, while the digital reconstruction prototype was initiated in cooperation with the Worcester Polytechnic Institute and then advanced with David Veliu and Stavri Pici. Zenel Drangu and Fabian Kati, former political prisoners kindly provided their invaluable expertise of Spaç. They were further completed with additional testimonies from other equally important voices related to Spaç. Drangu lead the team on foot through the former prison, telling stories about each place he walked through, while Kati lead his interviewers with the mouse cursor, explaining things he pointed to. The parallels between their explanations show that the digital reconstruction can be useful as a memory elicitation and anchoring tool in the same way the site is.</p><p>This prototype was not aimed at modeling the entirety of Spaç Prison, nor the complexity of how it developed over its 2 decades of use, and the ensuing 30 years of abandonment and neglect. A complete digital reconstruction would require collecting more testimonies, as to provide users with a wider view of Spaç story, and a continued modeling effort to complete the current prototype with additional meaningful reconstructed elements.</p>",
        "about_memorialization_button_1": "Memorialization Concept",
        "about_memorialization_title": "Memorialization",
        "about_memorialization_description": "<p>CHwB has developed a concept for the site, based on the two overarching ideas.</p>",
        "about_memorialization_document": "<p>CHwB has developed a concept for the site, based on the two overarching ideas:</p><p>1. Creating a safe space for dialogue that provides the visitors the adequate spaces and much-needed contact points with survivors’ stories that will enable understanding of individual and collective mechanisms that in the past have led – and can lead again to – the “Worst” (dangerous societal processes).</p><p>2 Turning memory into action: The key that leads from memory to action in Spaç is civic education deployed in qualitative and multiple ways in order for the site to be appropriated by different generations for different reasons if the goal of “Never Again” is to be reached and surpassed. As a place of reflection but also as a socially engaged cultural venue, Spaç will allow a multiplicity of voices to emerge and be recognized. It will enable not just dialogue between persons, but also dialogue between past and present. This will allow visitors to contextualize and act upon contemporary struggles based on the lessons of the past.</p><p>The conservation approach of this concept is to preserve Spaç Prison in its current form, rather than to restore major portions of the site. A full restoration of the former prison would erase the site’s recent history of abandonment, which reflects the post-communist transition of Albania. Future consolidation efforts beyond the scope of this project will secure the long-term stability of the site.Through this present concept, the site will be interpreted for visitors and made safe for many kinds of on-site activities. The core of the former prison will be the main focus of the visit by serving as a remembrance area. It will bring the visitor into direct contact with the complex history of Spaç Prison and of those who experienced it. The “free workers” part of the prison will provide the supporting functions that will enable the visitors to delve into reflecting and taking individual responsibility for the democratic health of society today.</p><p>Taking action is more han a choice. It is a duty.</p>",
        "about_credits_document": "<p>The Spaç Prison Digital Reconstruction Prototype was developed by CHwB Albania and the Worcester Polytechnic Institute. </p><p>CHwB Albania has originated and coordinated the entire process: has provided the supporting archival material, the architectonic plans, contacted the survivors and arranges the field visits, has provided the 3d Survey of the terrain and has advised all along the process of developing the prototype.</p><p>Worcester Polytechnic Institute, USA, provided CHwB Albania with the technical expertise to design the prototype through the involvement of students Michael Clements, Leo Gross, Elizabeth Kirschner, and Zetta Rajaniemi, and Professors Robert Hersh and Robert Kinicki.  Kristi Zoto ably assisted the project locally.</p>",
        "sidebar_menu_item_1": "Arrival",
        "sidebar_menu_item_1_subitem_1": "First impressions",
        "sidebar_menu_item_1_subitem_2": "The dreadful “resentencing” mechanism",
        "sidebar_menu_item_2": "Living in Spaç",
        "sidebar_menu_item_2_subitem_1": "Beginning a life of two realities",
        "sidebar_menu_item_2_subitem_2": "Unanswered questions...",
        "sidebar_menu_item_2_subitem_3": "The small gate of hell",
        "sidebar_menu_item_2_subitem_4": "The 1973 Revolt",
        "sidebar_menu_item_3": "Under constant pressure",
        "sidebar_menu_item_3_subitem_1": "The roll-call, another form of torture",
        "sidebar_menu_item_3_subitem_2": "The use of Slogans",
        "sidebar_menu_item_3_subitem_3": "Never-ending threats",
        "sidebar_menu_item_4": "The (forced) work norm",
        "sidebar_menu_item_4_subitem_1": "The (forced) work norm",
        "sidebar_menu_item_4_subitem_2": "Making music in the mine gallery",
        "sidebar_menu_item_5": "Barracks of the political prisoners",
        "sidebar_menu_item_6": "How it was for visiting families",
        "sidebar_menu_item_7": "Zenel’s sleeping room",
        "sidebar_menu_item_8": "The horrors of the isolation cells",
        "room_11_page_title": "First impressions",
        "room_11_story_content": "<p>My first impressions of Spaç were of very mixed feelings: when you first saw the huge structures of Spaç you were amazed and terrified by them...the landscape too was huge and powerful. The first sight was shocking and overwhelming. But  on the other hand, after the long journey to get there, during which I was tied up in the prison-van, with the smell of vomiting and dirt and without fresh air... and considering as well that I was coming from almost a year of isolation...when I got there, I was under the open sky, you know? So, it was a kind of relief, a very intimate sense of freedom: I was able to see the sky again... </p><p>These were the mixture of feelings and then, these massive structures that awaited you and all those gates, the soldiers there, the controls... and finally, being let out of the car just in front of the “Command” building...The huge entrance gate would close behind you, and another set of gates already opening just in front of you... </p><p style='text-align:right;'>Interview with Fabian Kati, former political prisoner at Spaç from 1984-86, <br/>conducted by the authors, 2019. </p>",
        "room_12_page_title": "The dreadful “resentencing” mechanism",
        "room_12_story_content": "<p>The ‘resentences’ were a way to keep the pressure high, a massive mechanism of violence. When I was first taken into prison, I was eagerly waiting to find a place where I could say everything, find some sense of freedom. I thought I would find other friendly people inside prison, who shared the same ideals as me. Instead, the first thing I found there was the fear and the terror of being’ resentenced’. The prison was not as I had imagined it; it had its own surveillance mechanisms. It was split between the good people and the people that were spies, with whom you shouldn’t be hanging out as they could have you be resentenced, just for something they hear you say (…)</p><p>In a certain way, for those of us who were resentenced when we were already locked up it felt like life imprisonment. Our only ray of hope was the fall of the regime; if that didn’t happen, we would remain locked inside. Absurd conversations would be heard: “How many years were you given? - 3 years! How many years have you served? – 10 years!  How many years you have left? – 15 years!”</p><p style='text-align:right;'>Adaptation from Albanian to English of an interview with Fatos Lubonja, political prisoner at Spaç for 11 years. <br/> The interview in albanian was conducted in 2011 by Tv Klan.</p>",
        "room_21_page_title": "Beginning a life of two realities",
        "room_21_story_content": "<p> (…) when I first got to Spaç, the first impression, when I saw my fellow detainees was daunting. The prison-van would stop, you would get out and immediately be controlled.  After only a few steps you would see the other prisoners walking around the volleyball pitch, “the pitch” as it was called by the prisoners. The pitch would be where everyone was doing endless walks up-and-down as if caught in a collective neurosis. I got caught up in that neurosis. I recalled “Goya” the movie and the moment when the painter is taken to the madhouse: people with hoods and colorful clothes spinning around. But when you get closer to them, you perceive human faces, eyes that are looking at you, smiling at you. (...) Mankind has a duality towards these people, towards this reality and these clothes. On one hand he doesn’t accept those clothes, “they’re not mine, although I am wearing them” he says “they are just temporary clothes”. But on the other hand, it is those same clothes that he is wearing and that have him protected from the cold. He cares for those clothes that suit the conditions well and even for feeling comfortable in them. So, man has the ability to accept and adapt to a reality and in the same time, to reject it: “it is not mine, and I will leave this strange reality”. This dualism keeps you company during all your time in prison.</p><p style='text-align:right;'>Adaptation from Albanian to English of an interview with Fatos Lubonja, political prisoner at Spaç for 11 years. <br/>The interview in albanian was conducted in 2011 by Tv Klan.</p>",
        "room_22_page_title": "Unanswered questions...",
        "room_22_story_content": "<p>They called us at the pitch. Every time the guard summoned everyone there, it was a bad omen. Someone would get arrested, and you never knew if it was going to be your turn. (…) Once they called us on the pitch to hear a high official from Tirana praising the successes of communist Albania. He was talking about the economy, and how we were the happiest country in the world, a democratic place with unmatched life standards.  He talked a lot but no one was really listening. As he finished his speech, he asked if we had any questions. No questions. He insisted, he knew that many of us were well formed intellectually. One man from Korça stood up to ask a question. He asked first if there would be any consequences for asking a question, and secondly, if he would get an answer. The high official said “Sure. There are no consequences and you will get your answer as I’m a very important person, and I know the global politics very well and I have finished Tirana University.” Tirana University had just been created, but he was praising himself as if he had been to Cambridge University. </p><p>The prisoner’s question was very simple: </p><p>- Does everything that is born die?</p><p>- Yes, because it is nature’s law. – replied the high official.</p><p>- Then when will communism in Albania die? – continued the prisoner.</p><p>There wasn’t any answer from the high official. Just deafening silence…And the prisoner who dared to ask that question was taken and never to be seen again in Spaç. No one knows what happened to him...</p><p style='text-align:right;'>Adaptation from Albanian to English of the interview with Zenel Drangu, former political prisoner at Spaç from 1974-89; <br/>interview conducted by the authors, 2019.</p>",
        "room_23_page_title": "The small gate of hell",
        "room_23_story_content": "<p>“The gate stood in the middle of the staircase, so when you were climbing up the stairs, the gate was up above you, and when you were walking down, it was below. It was a very narrow gate, only one person could walk through it, which gave it an intimate, human feel (…) In a nutshell, it looked like a familiar, charming and welcoming gate. In fact it was quite the opposite, it was a merciless gate. This was the small door of the camp, located between the upper pitch and the black pitch; it divided the life in prison from life in freedom (…) It had no lock, no chains, no key. If you passed through it, you would get killed, but this was not important, the important thing was that it wasn’t shut.</p><p>All my life I had tried to imagine what the gate of hell looked like, only to find it here in the camp. It was the simplest thing, the most ordinary thing. Its extraordinariness relied on its power. The power to separate two worlds: the world of pain from the world of happiness.</p><p>This little gate would take us back in time, slowly take our lives, give us hope, bring news. Plenty of sad news and just sometimes happy news. This was the gate where you could not knock. This was the gate that broke our lives in two.”</p><p style='text-align:right;'>Maks Velo, Former political prisoner at Spaç from 1978-86. <br/>Extracts from the book “Spaçi”, published in 2010.</p> ",
        "room_24_page_title": "The 1973 Revolt",
        "room_24_story_content": "<p>“The political prisoners started a revolt on May 21st 1973 as a result of the miserable working conditions. To squash the revolt, the army sent in two divisions, tanks, anti-aircraft and heavy artillery. The camp was surrounded. We could hear their curses. At this point we had burnt posters, the “emulation stands” and whatever we could find in the camp. We had burnt the books of Enver Hoxha and those on Marxism-Leninism. When the flames were at their peak, we raised the Albanian flag without the red star. We thought the world would come to our rescue, but no one came...”</p><p style='text-align:right;'>Adaptation from Albanian to English of an interview with Bedri Çoku, former political prisoner at Spaç from 1969-73. <br/>Interview conducted by the Albanian Human Rights Project in 2010. </p>",
        "room_31_page_title": "The roll-call, another form of torture",
        "room_31_story_content": "<p>The roll-call would happen twice a day. In the morning it would be at 9 AM, per the regulations, and the afternoon would be a 5 PM. The problem was that we would be called up to the terrace, but the responsible guards would not come until one or two hours later to dispatch us to work. We would wait for one or two hours in the cold or the heat, with no option to react. The worst was for the prisoners who worked the third shift, who would end their shift at 8 AM. They would have to come here to get counted, so they would come here at 8 AM, and then wait an additional two or three hours to get counted. Then, they would go back and sleep only a few hours to wake up at 2PM for lunch. These were the unoffical rules we were exposed to, which were well beyond the official regulations.</p><p style='text-align:right;'>Adaptation from Albanian to English of the interview with Zenel Drangu, former political prisoner at Spaç from 1974-89; <br/>interview conducted by the authors, 2019.</p>",
        "room_32_page_title": "The use of Slogans",
        "room_32_story_content": "<p>Political slogans painted on the walls were used to exert psychological pressure on the inmates; in this picture a quotation of dictator Enver Hoxha, with black letters used for terms referring to enemies of the regime.“By stealing, evildoers attack our regime and the economic base of  Socialism.”</p><p>The picture on the left, depicts the symbol of the former secret police “Sigurimi”. It is located on the façade of the prison command building.</p><i><p>Source: CHwB Albania</p></i>",
        "room_33_page_title": "Never-ending threats",
        "room_33_story_content": "<p>Their cruelty and cynicism  often made them gather us at the terrace and have high officials (Director of the State Police, Director of the Prisons and Camps, deputy-ministers, etc.) openly threaten us: “Don’t you ever think that the sea just became yogurt (a local expression on the unlikeliness of an event) and that a spoon for you will be found”…and “Don’t even dare to think that your Anglo-American friends will save you”, that was what scared them the most, “since as soon as they land in Durrës, we will first gather you all here at the terrace, and we will machine-gun you. And then we will turn against them. You will be the first to get killed”…this is how much they hated us.</p><p style='text-align:right;'>Adaptation from Albanian to English of the interview with Zenel Drangu, former political prisoner at Spaç from 1974-89;<br/>interview conducted by the authors, 2019.</p><i><p>In the picture: a rare photography of the prisoners in the roll-call area.</p><p>Source: Gjurmë Shqiptare - Gulagu shqiptar. Një histori e frikshme. Top-Channel TV</p></i>",
        "room_41_page_title": "The (forced) work norm",
        "room_41_story_content": "<p>There were five mining zones. I was appointed to zone no. 2 to work with pyrite, a type of mineral whose specific weight is very heavy, with a lot of pressure from within the gallery, and where the temperature reaches 40 degrees... Everyone worked barefoot and naked because of the acid...it would wear away all the clothes and shoes.</p><p>He (the guard) wouldn’t care less, “Your wagon or your soul”, he would reply to you. You needed to fulfill the “Norm”, a daily work quota we were forced to meet. There were two types of norms in Spaç, the civilian norm which would be required from non-prisoner workers in other regular mines of Albania, and the operative norm, whatever the guard decided that would be for us as political prisoners...</p><p>There was no other way around...if you didn’t fulfill your norm, you would be taken out and tied-up to a pole and a wagon wheel would be placed at your wrists. That was the most terrible thing because the wheel weighed 25 kg. He (the guard) would tie it with a wire - it was a barbed wire of course, as there was no other type of wire in Albania, - to the metal cuffs attached to your wrist, to then leave the wheel in suspension just a few centimeters above the ground. In the rain, in the snow...you have to imagine it, tied to a poll with the hands behind your back and with the metal suspended from your wrists, until your hands would become grey and you would faint. And when that happened, all he would do is to remove the wheel...that was the help...you would continue to be tied to the poll...</p><p>“Will you continue working” he would say. I always objected in some way.</p><p>“All right, die here as an animal then!” he would cut the conversation short.</p><p style='text-align:right;'>Adaptation from Albanian to English of an interview with Bedri Blloshmi, for 5 years former political prisoner at Spaç. <br/>Interview conducted by the Albanian Human Rights Project in 2010.</p><i><p>In the picture: a wagon utilized in Spaç. Source: CHwB Albania.</p></i>",
        "room_42_page_title": "Making music in the mine gallery",
        "room_42_story_content": "<p>I don’t remember exactly the year but I remember it was the New Year’s Eve. While the whole of  Albania, the whole world was celebrating, we were on the third shift. Together with Stavri Rafaeli, the famous Albanian tenor we organized a concert in the mining gallery, with the miners carbide lamps used as decorations. Those who haven’t experienced it cannot imagine how wonderful it was. A concert made of only clapping along with the singing. I sang pop music, Stavri sang La Traviata’s aria as performed by Robert Merrill, and Hysen Xhani sang traditional Tirana songs. So it was such an original concert, with such a diversity, with no orchestra, only with our mouths...This was the best we could do, there was absloultuley no other way of making music or singing (...)</p><p style='text-align:right;'>Adaptation from Albanian to English of an interview with Sherif Merdani, Albanian singer, former political prisoner at Spaç, from 1973-1989.<br/> Interview conducted by the Albanian Human Rights Project in 2010. </p><i><p>In the picture: mine galleries entrances.</p><p>Source: Archive of the Ministry of Interior Affairs</p></i>",
        "room_5_page_title": "Barracks of the political prisoners",
        "room_5_story_content": "<p>It was two long barrack buildings on the adjacent slope of the hill – connected with a metallic bridge to the rest of the camp - were the political prisoners were transferred to from 1982. Above us you had also the building of the political prisonners who were collaborating with guards. They had normal beds, normal food. It was like fifteen of them.</p><p>On the right side there was a smaller barrack where the ill people were held. The priests were there as well. Above, you could find the canteen and the so-called private kitchen. If you had something to cook, you could go there. I didn’t have much to cook... sometimes other people invited me to lunch or dinner or whatever. It was a very respectful group of people; for instance when life events happen to someone,  like a death in the family or something, they would invite people for coffee at the private kitchen, doing a kind of ceremonyl in remembrance of their loved ones. So in this sense it was as if you were outside and it was let’s say a very fair and social atmosphere...</p><p style='text-align:right;'>Interview with Fabian Kati,political prisoner at Spaç from 1984-86, conducted by the authors, 2019.</p><i><p>In the pictures: left, ruins of the barracks, right, the metal bridge remains, 2005. Courtesy of Fabian Kati.</p></i>",
        "room_6_page_title": "How it was for visiting families",
        "room_6_story_content": "<p>Our families would come to visit us, but it was extremely difficult for them to get here. There were no cars for the citizens. They would use public transportation. The closest station was Reps, and from there they would walk the entire 7 km, be it under the boiling sun of the summer or in the snow of the winter. They could not do hitchhike either, as even if you could find a driver in this remote area, as a member of the family of an enemy of the people, they wouldn’t give any help(...) </p><p>Families would regularly bring us food and thank God they did that because food in Spaç was scarce and of very low quality. (...) The guards would scrutinize the food that was brought to us. If it was bread, the officer would tear it in pieces just to make sure that there was nothing inside that could be used to help an escape or be useful whilst you were on the run. The same with the home made cakes. If the guard was particularly mean he would abuse his power. For instance he woud combine together sugar and rice, as a provocation. There have been cases where the guard combined togther pasta and rice, but you could still collect the pasta back and the rice back...but with the sugar?</p><p>The prisoner and the relatives would enter the meeting area from different sides. There were two metallic fences, one for the prisoner and one for the relatives. This double system of fences made it impossible to hug or almost to touch each other. They could just barely touch the tips of their fingers. You have to imagine how hard it was for a mother, or someone’s child to travel here and have a meeting for only 10 minutes, to only be able to touch fingers with their loved one..Also the guard would stay the whole time there to make sure that you would only talk about family matters. Nothing else. He would be looking at your lips all the time incase you kind of wanted to say something that shouldn’t be said.There were also kind guards, who would sometimes open one of the fences so you could embrace your relatives but that was very, very rare.</p><p style='text-align:right;'>Adaptation from Albanian to English of the interview with Zenel Drangu, former political prisoner at Spaç from 1974-89;<br/> interview conducted by the authors, 2019.</p>",
        "room_7_page_title": "Zenel’s sleeping room",
        "room_7_story_content": "<p>This is my room, where 54 people would sleep. On the sides of the room you had 10 beds and 3 levels so 30 people would sleep along the walls. And then you had an additional 6 beds here multiplied by 3 three levels. So 18 persons plus 30 is 48. And then here, there were double beds with 3 levels so it’s 6 additional persons. So 54 total persons. Because there was only 60 cm of width for each person, it was only possible if you slept on your side, otherwise you would end up touching another person. So even sleeping was a kind of torture (...)</p><p>In the morning, at 5:00 a guard would go around and tell everyone to get up. I created the habit of waking up a bit early, at about 4:45 to be able to go with a bit more comfort to the toilets to clean myself before I had to go to work. Because if you woke up later,  then you would be with 300 other persons waiting in line to get access to the toilets, and there were only 10 water taps and 15 toilets that could be used.</p><p style='text-align:right;'>Adaptation from Albanian to English of the interview with Zenel Drangu, former political prisoner at Spaç from 1974-89;<br/> interview conducted by the authors, 2019.</p>",
        "room_8_page_title": "The horrors of the isolation cells",
        "room_8_story_content": "<p>(...) The isolation cells were called “birucat” (litterally “the small holes”) by the prisoners. There were four here, each measuring 1x1.5m. There were walls and above there was an opening with bars so that you could see above your head during your allowed for 1 hour of fresh air time. Twice a day you could do that, just  for fresh air and basic personal needs, in the morning and in the late evening. You would end up in the isolation cell for three main reasons: first if you did not fullfill your “Norma” (the daily working quota for political prisoners), second, if you would not obey the guards and third, if you would mess-up with other prisonsers. By the book, the maximum punishment you could get was 1 month. But for specific people that were hated by the Command, 10 supplementary days would be inflicted, during which time your hands and feet would be tied. I have experienced this and hence I speak with real knowledge about it (...) The worst part is that because of the hatred they had towards us, during those supplementary 10 days they never untied my feet and hands, and as a result I could not attend to my basic needs and I could not eat. So another person was required to feed me like a toddler.  Another fellow prisoner would do that… Staying 10 days like that provoked shoulder pain for days after I got out. I am amazed with myself, on how I was able to resist it; it seems unbelievable now (…)</p><p style='text-align:right;'>Adaptation from Albanian to English of the interview with Zenel Drangu, former political prisoner at Spaç from 1974-89; <br/>interview conducted by the authors, 2019.</p><p><i>In the picture: the isolation cells building.<br/> Source: Archive of the Ministry of Interior Affairs.</i></p>",
        "room_hotspot_11": "First impressions",
        "room_hotspot_12": "The resentences mechanism",
        "room_hotspot_21": "Beginning a life of two realities",
        "room_hotspot_22": "Unanswered questions...",
        "room_hotspot_23": "The small gate of hell",
        "room_hotspot_24": "The 1973 Revolt",
        "room_hotspot_31": "The roll-call, another form of torture",
        "room_hotspot_32": "Slogans",
        "room_hotspot_33": "Never-ending threats"
    }
}