{
    "labels": {
        "home_page_title": "Burgu i Spaçit",
        "hame_page_subtitle": "Rindërtim Digjital (Prototip)",
        "home_page_button_1": "Eksploro",
        "home_page_button_2": "Mbi Prototipin",
        "master_page_title": "Burgu i Spaçit",
        "master_page_explore": "Eksploro",
        "master_page_about": "Prototipi",
        "master_page_modal": "Kliko dhe mbaj kursorin për të lëvizur kamerën. <br/> Përjetimi i mirë në laptop/pc.",
        "master_page_language_al": "Shqip",
        "master_page_language_en": "English",
        "menu_container_title": "Burgu i Spaçit",
        "menu_container_subtitle": "Rindërtim Digjital (Prototip)",
        "about_credits_title": "Falenderimet",
        "about_badge_about": "Mbi prototipin",
        "about_badge_spac_prison": "Burgu i Spaçit",
        "about_badge_methodology": "Metodologjia",
        "about_badge_memorialization": "Koncepti i memorializimit të Burgut të Spaçit",
        "about_menu_credits": "Mbi prototipin",
        "about_menu_spac_prison": "Burgu i Spaçit",
        "about_menu_methodology": "Methodologjia",
        "about_menu_memorialization": "Memorializimi",
        "about_page_prison_title1": "Vendi",
        "about_page_prison_title2": "Historia",
        "about_page_prison_title3": "Gjendja e tanishme dhe përpjekjet për ruajtjen",
        "about_spac_prison_title": "Burgu i Spaçit",
        "about_spac_prison_description": "<p>E gjendur në krahinën e varfër dhe pak të populluar të Mirditës, në veri të Shqipërisë, lugina shkëmbore e Spaçit është jashtëzakonisht e largët, gati vetvetiu një burg.</p>",
        "about_spac_prison_place": "<p>E gjendur në krahinën e varfër dhe pak të populluar të Mirditës, në veri të Shqipërisë, lugina shkëmbore e Spaçit është jashtëzakonisht e largët, gati vetvetiu një burg. Gjatë viteve 1960, autoritetet komuniste duke marrë shkas dhe nga ky izolim ndërtuan atje një burg sipas modelit stalinist të gulagëve - kushte të vështira atmosferike të ndërthurura me punë të detyrueshme në minierë.</p><p>Burgu u ndërtua mbi terracimet e një shpati mali. Mbi të gjendeshin pesë hyrje minierash, secila në lartësi të ndryshme. Dy ndërtesat e qelive dhe ato mbështetëse u ndërtuan mbi një platformë të improvizuar me pamje nga lumi. Ky grup ndërtesash formonte bërthamën e kompleksit, me hyrjen kryesore nga ana jugore. Për shkak të izolimit të burgut dhe terrenit të vështirë, rrethimi i perimetrit me mur nuk ishte i nevojshëm. Në vend të tyre kishte gardhe telash me gjemba, të pajisura gjithashtu me vendroje të posaçme. Gardhet rrethonin gjithë territorin përreth, për tu bashkuar tek hyrja kryesore. Pikërisht jashtë kësaj hyrjeje ndodhej ndërtesa e administratës së burgut. Më tutje në drejtim të jugut, përgjatë rrugës, gjendeshin dy godina më të larta ku strehohej stafi teknik i minierës dhe burgut, bashkë me familjet e tyre.</p>",
        "about_spac_prison_history": "<p>Përpara vitit 1968, Shqipëria komuniste kishte dy lloje burgjesh; burgje izolimi dhe kampe pune të detyrueshme. Spaçi i bënte bashkë të dy tipet nën emrin Reparti 303 I Riedukimit, Spaç. Ashtu si në vende të tjera komuniste, shumë nga të burgosurit ishin të dënuar për arsye politike. Muzeu Historik Kombëtar në Tiranë ka përllogaritur se regjimi komunist mbante të burgosur për arsye politike 50,000 njerëz, në një sistem prej 23 burgjesh dhe 48 kampesh internimi. Me një kapacitet maksimal prej 1400 vetësh, Spaçi ishte vetëm një nga ingranazhet e makinerisë së madhe të shtypjes, por kushtet çnjerëzore të minierës dhe profili i lartë i shumë prej të burgosurve politikë të kampit, shumica e të cilëve ishin intelektualë, i dha atij një rëndësi të madhe simbolike. </p><p>Një episod i qëndresës së bërë në këtë burg ferri, vazhdon të mbetet në kujtesën kolektive, Revolta e Spaçit. Në datat 21-23 maj, 1973, të burgosurit e Spaçit morën kontrollin e burgut gjatë një revolte të përgjithshme. Kjo është një nga ngjarjet kulmore të këtij vendi. Dy ishin faktorët që nxitën shpërthimin e revoltës në atë çast të caktuar. I pari ishte fryma më “liberale” që karakterizoi një periudhë fare të shkurtër, fillimin e viteve 70-të, për tu denoncuar dhe goditur rëndë nga Partia Komuniste vetëm pak kohë më pas. Faktori tjetër ishin kushtet “mesjetare” të punës në minierë. Të burgosurit punonin me orë të zgjatura nëntokë, punonin me duar, në një nxehtësi sfilitëse që mund të arrinte 40 gradët, me mushkëritë e bllokuara nga pluhuri dhe tymi toksik. Edhe pse regjimi komunist përsëriste slloganin “Njeriu është kapitali më i çmuar”, ai zhvlerësonte njerëzit që ai vetë detyronte të skllavëroheshin në miniera. Të burgosurit e mbajtën kontrollin e kampit për dy ditë, duke ngritur flamurin shqiptar pa yllin komunist (flamurin që përdoret sot nga Shqipëria) dhe duke thirrur njëzëri fraza të ndaluara si: “Ne jemi me Evropën e lirë!”, “Liri a vdekje!” dhe “Poshtë komunizmi!”. Të shumtë janë ata që e konsiderojnë këtë të Spaçit si një nga revoltat politike më me ndikim kundër diktaturës komuniste në Shqipëri. Pas shtypjes së revoltës, drejtuesit e saj u ekzekutuan dhe të tjerët morën dënime edhe më të rënda, por ngjarja arriti ti siguronte Spaçit një vend të rëndësishëm në imagjinatën kolektive të vendit.</p>",
        "about_spac_prison_today": "<p>Spaçi është në gjendje të keqe konservimi, aq sa është e vështirë për një vizitor të kuptojë se aty ka qënë dikur një burg. Në fillimin e viteve 1990, mbyllja e kampit të punës së detyrueshme i parapriu mbylljes së vetë burgut, tërësisht i braktisur që prej 1995. Që atëherë ai ka pësuar shkatërrim, plaçkitje dhe indiferencë. Në vitin 2007 Spaçi u shpall Monument Kulture (dhe sot mbetet ende i vetmi monument që lidhet drejtpërdrejt me periudhën e represionit komunist) duke synuar shndërrimin e tij në muze. Por pavarësisht kësaj, shkatërrimi i tij nuk ka pasur të ndalur. Në vitin 2015 një kompani private ka filluar rishfrytëzimin e minierës dhe punimet e kryera në këtë kuadër kanë dëmtuar në mënyrë të pakthyeshme një pjesë të rëndësishme të ish-kampit – rrënojat e barrakave ku u vendosën në fillim të burgosurit e parë politikë në Spaç janë zhdukur nga pejsazhi për ti lënë vënd infrastrukurës dhe ndërtesave të reja të minierës. Në vitin 2016 Ministria e Kulturës (MK) përcaktoi dhe zonën e mbrojtur të monumentit ish-burgu i Spaçit, një përgjigje kjo edhe ndaj tendencës në rritje të industralizimit të të gjithë asaj zone.</p><p>Në 2017, CHwB Albania me ndihmën e Suedisë, kreu ndërhyrje emergjente konsolidimi në ndërtesat e mbetura në Spaç, për të zbutur, në një perspektivë afat-skurtër, rrezikun e shëmbjes së tyre të plotë. Paralelisht, CHwB ka ndërmarrë dhe inisiativa në një kuadër më afat-gjatë si për shembull, dokumentimi dhe komunikimi rreth ndryshimeve që ka pësuar Spaçi nëpërmjet analizës së dokumentave arkivorë, puna me ish të burgusor politikë në Spaç, etj. Falë kësaj pune dhe duke u mbështetur dhe një proces novator planifikimi gjithëpërfshirës (me palët e ndryshme të interesit dhe përdoruesit e ardhshëm të Spaçit si, ish të përndjekurit politikë, banorët vendas, mësuesit e historisë, operatorët turistikës, diplomatët, gjimnazistët, studentët e gazetarisë/trashëgimisë kulturore, profesionistët e muzeve, aktivistët për të drejtat e njeriut, profesionistët ndërkombëtarë të kujtesës, etj.), CHwB Albania ka përpiluar një koncept gjithëpërfshirës muzealizimi që do të udhëheqë përpjekjet e ardhshme për ruajtjen e ish-burgut. Në vitin 2018, MK dhe CHwB Albania kanë nënshkruar një marrëveshje bashkëpunimi mbi bazën e këtij koncepti dhe punojnë aktualisht për të gjetur mbështetjen e nevojshme për fillimin e procesit. </p>",
        "about_methodology_title": "Metodologjia",
        "about_methodology_description": "<p>“Ajo që do të doja unë t’u përçohej brezave është kujtesa, se si gjërat mund të shkojnë keq, kur varesh nga një sistem që bëhet kriminal në vetvete”<br/> Fabian Kati, ish i burgosur politik në Spaç nga 1984-86.</p>",
        "about_methodology_document": "<p><b style='font-size: 22px;'>“Ajo që do të doja unë t’u përçohej brezave është kujtesa, se si gjërat mund të shkojnë keq, kur varesh nga një sistem që bëhet kriminal në vetvete”</b></p><p style='text-align:right;'> Fabian Kati, ish i burgosur politik në Spaç nga 1984-86.</p><br/><p>Teknika e rindërtimit digjital është mjaft interesante në rastin e Burgut të Spaçit. Të qenurit larg dhe gjendja e keqe në të cilën është mbajtur, kufizojnë së tepërmi potencialin e tij si memorial (për të transmetuar tek brezat e rinj kujtesën e së shkuarës së vështirë të Shqipërisë dhe për të shërbyer si një platformë për biseda më konstruktive rreth saj).</p><p>Në këto kushte, përqasja jonë për të krijuar një prototip rindërtimi digjital të bazuar në web, synon që përmes tij të rrisë kuriozitetin për të vizituar këtë vend, të mundësojë një kuptim më të mirë hapësinor dhe historik në lidhje me Spaçin, dhe që së fundmi, të shtyjë përdoruesin të mendojë në mënyrë kritike në lidhje me kompleksitetin e qenies njerëzore dhe ndërveprimin e saj me çështje thelbësore si liria (apo mungesa e saj), (pa)drejtësia, të (mos)rezistuarit ndaj shtypjes. </p><p>Prototipi  përfshin rindërtimet 3d të godinave në zonën e ish-burgut që janë ende në këmbë, disa godina që sot nuk janë më, si dhe disa hapësira të rëndësishme të ndërmjetme apo të lidhura me punën. Secila nga këto pika vjen në model e shoqëruar me histori personale, fotografi panoramike apo fotografi të nxjerra nga arkivat, për të hedhur kështu pakëz dritë mbi një ditë të zakonshme si i dënuar politik në Spaç. Prototipi përfshin gjithashtu një model digjital të relievit përreth Spaçit, një tipar ky shumë i rëndësishm për përjetimin e tij.</p><p>Ringritja në 3D është bazuar mbi projektin arkitektonik të zhvilluar nga CHwB Albania për ndërhyrjet emergjente stabilizuese të ndërmarra në 2017. Modeli i terrenit u mundësua falë një rilevimi 3D me dron nga GeoSat Group, ndërsa prototipi u ideua në bashkëpunim me Institutin Politeknik të Uorsterit, dhe u përmirësua me ndihmën e David Veliut dhe Stavri Picit. Zenel Drangu dhe Fabian Kati, ish të dënuar politikë në Spaç, kontribuan me ekspertizën e tyre, element kyç për historikun e Spaçit. Atyre iu shtuan dhe dëshmi nga zëra të tjerë po aq të rëndësishëm për Spaçin. Drangu e udhëhoqi ekipin e projektit në terren duke treguar në detaj histori që lidheshin me vendet e vizituara, ndërsa Kati i mundësoi intervistuesve një analizë të plotë të prototipit përmes kursorit. Paralelizmat mes shpjegimeve të ardhura nga këto dy rrugë të ndryshme, vërtetuan se rindërtimi digjital mund të jetë një mjet risjelljes në kujtesë, po aq efektiv, sa dhe vetë vizita në terren.</p><p>Së fundmi, ky prototip nuk ka për synim të paraqesë Burgun e Spaçit, në tërësinë  dhe kompleksitetin e tij përgjatë 20 viteve shfrytëzim e 30 viteve braktisje dhe neglizhim që pasuan. Për një rindërtim të plotë digjital do të duheshin më shumë dëshmi, për të mundësuar kështu një këndvështrim më të gjerë historik, si dhe përpjekje të vazhdueshme modelizimi, për ta pasuruar prototipin ekzistues me më shumë elementë të rindërtuar dhe kuptimplotë.</p>",
        "about_memorialization_title": "Memorializimi",
        "about_memorialization_description": "<p>CHwB ka zhvilluar një koncept të bazuar në dy ide kyçe.</p>",
        "about_memorialization_document": "<p>CHwB ka zhvilluar një koncept të bazuar në dy ide kyçe:</p><p>1. Krijimi i një vendi të sigurt për dialog i cili iu ofron vizitorëve hapësirat e përshtatshme dhe kontaktin me historitë e të mbijetuarve, të cilat do të mundësojnë të kuptuarit e mekanizmave individuale dhe kolektive që kanë çuar dhe mund të çojnë sërish tek “e keqja më e madhe” (proceset më të rrezikshme shoqërore).</p><p>2. Kthimi i kujtesës në veprim: kalimi nga të kujtuarit në të vepruarit kërkon që Spaçi të ktheht në një vektor edukimi qytetar,të ofruar në mënyrë cilësore dhe të shumëllojshme. Nëse kauza që përfaqëson ish-burgu kuptohet dhe përvetësohet nga breza të ndryshëm dhe për arsye të ndryshme, do të arrijmë dhe tejkalojmë si shoqëri qëllimin “Kurrë Më”. Si vend reflektimi, por edhe si vend kulturor me angazhim social, Spaçi do të lejojë dëgjimin dhe marrjen në konsideratë të zërave të shumëfishtë. Jo vetëm që do të mundësojë dialogun mes njerëzve, por edhe dialogun mes të shkuarës dhe së tashmes. Kjo do të lejojë vizitorët të kontekstualizojnë të tashmen dhe të veprojnë në lidhje me çështje bashkëkohore duke u bazuar në mësimet e të shkuarës.</p><p>Përqasja konservuese e përzgjedhur është ruajtja e burgut të Spaçit në gjendjen aktuale. Një restaurim i plotë i tij do të fshinte historinë e braktisjes së tij, histori e cila reflekton tranzicionin post-komunist të Shqipërisë. Përpjekjet për  konsolidimin e mëtejshëm që shkojnë përtej këtij koncepti, do të sigurojnë qëndrueshmërinë fizike afatgjatë të Spaçit. Nëpërmjet këtij koncepti, Spaçi do të interpretohet për vizitorët dhe do të bëhet i sigurt për aktivitete që do të mbahen aty. Fokusi i vizitës do të jetë tek zona qendrore e ish-burgut, e cila do të shërbejë si zonë përkujtimore. Aty vizitori do vihet në kontakt të drejtpërdrejtë me historinë e ndërlikuar të burgut të Spaçit dhe të atyre që e kanë përjetuar atë. Zona e “Punëtorëve të lirë” do të ofrojë funksionet mbështetëse, të cilat do ti bëjnë vizitorët të reflektojnë dhe të kuptojnë se duhet të mbajnë përgjegjësi individualisht për gjendjen e demokracisë në shoqëritë e sotme.</p>",
        "about_memorialization_button_1": "Koncepti i memorializimit",
        "about_credits_document": "<p>Prototipi i Rindërtimit Digjital të Burgut të Spaçit u mundësua nga CHwB Albania dhe Instituti Politeknik i Uorsterit.</p><p>CHwB Albania ideoi dhe koordonoi projektin; mundësoi materialin mbështetës arkivor dhe arkitektonik, kontaktin me dëshmitarë dhe vizitat në terren, rilevimin 3d të terrenit, si dhe ka këshilluar gjatë gjithë procesit për ngritjen e prototipit dhe të zhvillimit përweb.</p><p>Instituti Politeknik i Uorsterit ka mundësuar ekspertizën teknike për ngritjen e prototipit përmes përfshirjes së studentëve Michael Clements, Leo Gross, Elizabeth Kirschner, Zetta Rajaniemi dhe profesorëve Robert Hersh dhe Robert Kinicki dhe me mbështetjen lokale nga Kristi Zoto.</p>",
        "sidebar_menu_item_1": "Mbërritja",
        "sidebar_menu_item_1_subitem_1": "Përshtypja e parë",
        "sidebar_menu_item_1_subitem_2": "Tmerri i ridënimeve",
        "sidebar_menu_item_2": "Jeta në Spaç",
        "sidebar_menu_item_2_subitem_1": "Dualizmi i jetës në burg",
        "sidebar_menu_item_2_subitem_2": "Pyetje pa përgjigje",
        "sidebar_menu_item_2_subitem_3": "Dera e vogël e ferrit",
        "sidebar_menu_item_2_subitem_4": "Revolta e 1973",
        "sidebar_menu_item_3": "Gjithnjë nën trysni",
        "sidebar_menu_item_3_subitem_1": "Numërimi, formë tjetër torture ",
        "sidebar_menu_item_3_subitem_2": "Parrullat",
        "sidebar_menu_item_3_subitem_3": "Vazhdimisht të kërcënuar",
        "sidebar_menu_item_4": "Norma e punës (së detyrueshme)",
        "sidebar_menu_item_4_subitem_1": "Norma e punës (së detyrueshme)",
        "sidebar_menu_item_4_subitem_2": "Koncerti brenda në minierë",
        "sidebar_menu_item_5": "Barrakat e të dënuarve politikë",
        "sidebar_menu_item_6": "Takimi me familjarët",
        "sidebar_menu_item_7": "Dhoma e Zenelit",
        "sidebar_menu_item_8": "Brenda në birucë",
        "room_11_page_title": "Përshtypja e parë",
        "room_11_story_content": "<p>Përshtypja ime e parë për Spaçin ishte një lëmsh ndjenjash: së pari, sapo të shihje ndërtesat e Spaçit, menjëherë do të linin përshtypje...edhe peisazhi përreth të bënte përshtypje menjëherë, pothuajse mbeteshe i tronditur. Por njëkohësisht, unë vija nga një rrugëtim i gjatë, i lidhur brenda në  auto-burg, me erërat e të vjellave dhe të pisllëkut dhe pothuajse pa ajër të pastër... dhe vija gjithashtu nga gati një vit në izolim... Dhe me të shkelur aty, isha sërish në qiell të hapur, apo jo? Ishte një lloj lehtësimi, një ndjesi gati intime lirie: isha në gjendje të shikoja qiellin sërish... </p><p>Ky pra, ishte ai lëmsh ndjenjash, ndërtesat kërcënuese që të prisnin, si dhe gjithë ato dyer që të bënin përshtypje po ashtu; ushtarët, kontrollet dhe fakti që na zbrisnin pikërisht përballë godinës së “Komandës”… Dhe ku porta hyrëse kryesore do të mbyllej pas shpine, e një sërë portash të tjera do të çeleshin përballë teje...</p><p style='text-align:right;'>Përshtatje nga anglisht në shqip e intervistës me Fabian Katin, ish i burgosur politik në Spaç <br/> nga 1984-86, intervistë e realizuar nga autorët në 2019.<p>",
        "room_12_page_title": "Tmerri i ridënimeve",
        "room_12_story_content": "<p>Ridënimi ishte një nga presionet e mëdha, mekanizmat e mëdha të dhunës. Unë fillimisht kur shkova në burg, mezi po prisja të shkoja në vendin e lirisë, ku më në fund mund të thosha ç’të doja. Mendova që atje do të gjeja shokët e mi, ata njerëz me të cilët ndajmë të njëjtat ideale. Por gjëja e parë që gjeta atje ishte frika dhe terrori i madh nga ridënimi. Burgu nuk ishte ashtu siç e kisha imagjinuar, kishte edhe ai mekanizmat e veta të survejimit. Ndahej në njerëz të mirë dhe njerëz që spiunonin, me të cilët nuk duhet të rrije se të dënonin. (...) </p><p>Në një farë mënyre, ne që u dënuam dhe u ridënuam, e ndienim si një burgim të përjetshëm. Na vinte një dritë shprese vetëm po ra regjimi, po nuk ra regjimi, aty do ishim. Dëgjoheshin biseda absurde: “Sa je dënuar? -3 vjet! Sa ke bërë? –10 vjet! Sa të kanë ngelur? – 15 vjet!”</p><p style='text-align:right;'>Intervistë me Fatos Lubonjën, i burgosur politik në Spaç nga 1974-1979. <br/>Intervistë e realizuar nga TV Klan, 2011</p>",
        "room_21_page_title": "Dualizmi i jetës në burg",
        "room_21_story_content": "<p>(...) Pastaj, kur shkova në Spaç, nuk harrohet kontakti i parë, përshtypja e parë, kur pashë bashkëvuajtësit. Vinte autoburgu, dilje, zbrisje, bëje një kontroll dhe pastaj bëje disa hapa dhe shikoje të burgosur që ishin dukë bërë xhiro poshtë në fushën e volejbollit; “fusha” i thonin të burgosurit. Tek fusha bënin të gjithë ecejake pa fund, si në një neurozë kolektive. Dhe unë u futa tek ajo neurozë. Mu kujtua filmi “Goja”, kur piktorin e çojnë në çmendi: njerëz me kapuça dhe me disa rroba ngjyra-ngjyra që silleshin vërdallë. Megjithatë, kur u afrohesh, shikon fytyra njerëzore, sy që të shikojnë, që të buzëqeshin (...) </p><p>Njeriu ka një dualizëm në raport me këta njerëz dhe me këtë realitet e këtë rrobë. Nga njëra anë nuk e pranon rrobën, s’është rroba ime thotë; pavarësisht që e mbaj mbi supe, po nuk është rroba ime, është një rrobë e përkohshme. Nga ana tjetër, është rroba që ka veshur dhe që e mbron nga të ftohtit, madje ai ka edhe merak, nganjëherë, që ajo t’i shkojë, t’i rrijë mirë. Njëkohësisht pra, njeriu ka aftësinë për t’iu përshtatur një realiteti, por edhe ta refuzojë atë realitet: s’është i imi, do të iki nga ky realitet i mbrapshtë. Ky dualizëm, të shoqëron gjatë gjithë jetës në burg.</p><p style='text-align:right;'>Intervistë me Fatos Lubonjën, i burgosur politik në Spaç nga 1974-1979.<br/>Intervistë e realizuar nga TV Klan, 2011</p>",
        "room_22_page_title": "Pyetje pa përgjigje",
        "room_22_story_content": "<p>Njëherë na thërritën te fusha. Sapo dilte korrieri për të lajmëruar “të gjithë në fushë”, ishte një ogur i zi për ne, se ndodhnin arrestime. Dhe asnjëherë nuk e dije nëse e kishe ti radhën për t’u arrestuar (...) Na mblodhën se një zyrtar i lartë nga Tirana kishte ardhur të lëvdonte para nesh sukseset e Shqipërisë komuniste. Foli për ekonominë, për faktin që ishim vendi më i lumtur në botë, një vend demokratik me standarte jetese të larta. Foli sa desh, por askush nga ne nuk ia vinte veshin. Kur mbaroi fjalimin, donte të dinte nëse kishim ndonjë pyetje. Askush nuk kishte pyetje. Por ai këmbënguli nëse kishim ndonjë pyetje – e dinte shumë mirë ai që shumë prej nesh ishin intelektualë të fortë. Një burrë nga Korça u çua që të bënte një pyetje. Në fillim ai pyeti nëse do të kish ndonjë pasojë për pyetjen që do të bënte, dhe së dyti, pyeti nëse do të merrte një përgjigje. Zyrtari i lartë tha “Sigurisht. Nuk ka asnjë pasojë dhe patjetër që do të marrësh një përgjigje sepse jam person i rëndësishëm, jam njohës i mirë i çështjeve politike globalisht dhe kam mbaruar Universitetin e Tiranës.” Universiteti i Tiranës sapo ishte krijuar, por po mburrej sikur të kishte qenë student në Kembrixh.</p><p>Pyetja e të burgosurit ishte shumë e thjeshtë:</p><p>- Çdo gjë që lind, a vdes?</p><p>- Po, sepse është ligj i natyrës, – iu përgjigj zyrtari i lartë.</p><p>- Atëherë, kur do të vdesë komunizmi  në Shqipëri? – vazhdoi i burgosuri.</p><p>Asnjë përgjigje nuk mori nga zyrtari i lartë, vetëm heshtje kumbuese...Të burgosurin që guxoi të bënte atë pyetje e morën dhe ai nuk u pa më në Spaç. Askush nuk e di se çfarë mund t’i ketë ndodhur.<p style='text-align:right;'>Intervistë me Zenel Drangun, ish i burgosur politik në Spaç, nga 1974 deri 1989; <br/>intervistë e realizuar nga autorët, 2019.</p>",
        "room_23_page_title": "Dera e vogël e ferrit",
        "room_23_story_content": "<p>“Porta ishte e vendosur në mes të shkallëve, prandaj kur ngjiteshe e kishe lart, dhe kur zbrisje e kishe për teposhtë. Ishte një portë aq sa mund të kalonte një njeri dhe kjo krijonte një intimitet (…) Me një fjalë, të dukej si një portë familjare, e përzemërt, mikpritëse. Në fakt ishte e kundërta, ajo ishte e pamëshirshme. Kjo ishte porta e vogël e kampit, e vendosur midis fushës së sipërme dhe fushës së zezë, ajo ndante jetën e burgut nga jeta e lirë(…) Sepse kjo nuk kishte asnjë dry. Kjo ishte pa zinxhir, pa çelës. Po ta kaloje të vrisnin, po kjo nuk kishte shumë rëndësi, rëndësi kishte që nuk ishte e mbyllur.</p><p>Tërë jetën isha munduar ta përfytyroja derën e ferrit dhe ja, e gjeta këtu në kamp. Ishte fare e thjeshtë, fare e zakonshme. E jashtëzakonshmja e saj ishte në pushtetin e saj. Dhe pushteti i saj ishte se ndante dy botë: botën e dhimbjes me botën e lumturisë.</p><p>Kjo portë e vogël na shtynte mbrapa në vite, na merrte jetën ngadalë, na ngjallte shpresa, na sillte lajmet. Shumë lajme të dhimbshme dhe ndonjë lajm të gëzuar. Ishte porta ku nuk mund të trokisje. Ajo ndante jetën tonë më dysh.”</p><p style='text-align:right;'>Maks Velo, Arktekt dhe artist, ish i burgosur politik në Spaç nga 1978-86. <br/>Ekstrakt nga libri “Spaçi”, botim i 2010.<p> ",
        "room_24_page_title": "Revolta e 1973",
        "room_24_story_content": "<p>Të dënuarit politikë u revoltuan në 21 Maj 1973 për shkak të kushteve të tmerrshme të punës. Për të shtypur këtë revoltë, sollën 2 korpuse të ushtrisë, tanke, kundër-ajrorë dhe armatim të rëndë. E rrehtuan kampin gjithandej. Ne i dëgjonim thirjet dhe sharjet e tyre. Ne dogjëm stendat, parrullat dhe çfarë mund të gjendesh tjetër në kamp. Më pas dogjëm veprat e Enver Hoxhës e ato të marksizëm-leninizmit. Ndërsa zjarri ngrihej lart ngritëm flamurin shqiptar pa yllin e kuq. Prisnim që nga bota jashtë të na vinin të na shpëtonin, por askush nuk erdhi...</p><p style='text-align:right;'>Interviste me Bedri Çokun, ish-i dënuar politik në Spaç nga 1969 në 1973, <br/>realizuar nga Albanian Human Rights Project, 2010.</p>",
        "room_31_page_title": "Numërimi, formë tjetër torture",
        "room_31_story_content": "<p>Numërimi bëhej dy herë në ditë. Në mëngjes bëhej në ora 9, sipas rregullave, dhe pasdite në ora 5. Problemi ishte që na thërrisnin në tarracë, por rojet përgjegjëse nuk vinin dhe për një apo dy orë të tjera për të na shpërndarë për në punë. Pra prisnimin një apo dy orë në të ftohtë apo në vapë, pa patur mundësi të bënim gjë. Më e keqja ishte për ata të turnit të tretë, që vinin në 8 të mëngjesit dhe që prisnin nja dy-tri orë përpara se t’i numëronin. Pastaj ata mund të iknin e të flinin pak orë deri në 2, ora kur hahej dreka. Këto ishin rregullat e pashkruara që na impononin, krejt ndryshe nga rregullorja zyrtare.</p><p style='text-align:right;'>Intervistë me Zenel Drangun, ish i burgosur politik në Spaç, nga 1974 deri 1989; <br/>intervistë e realizuar nga autorët, 2019.</p>",
        "room_32_page_title": "Parrullat",
        "room_32_story_content": "<p>Parrullat me karakter politik të pikturuara në mure ushtronin presion psikologjik mbi të burgosurit; këtu paraqitet një citat i diktatorit Enver Hoxha, ku shkronjat me të zezë iu referohen armiqve të regjimit. </p><i><p>Majtas: Simboli i ish-sigurimit mbi godinën e Komandës.</p><p>Djathtas: Parrulla në fasadën e fjetoreve të të burgosurve.</p><p>Burimi: CHwB Albania.</p></i>",
        "room_33_page_title": "Vazhdimisht të kërcënuar",
        "room_33_story_content": "<p>Cinizmi i tyre arrinte deri në atë pikë sa, kur vinin zyrtarë të lartë (Drejtori i Policisë së Shtetit, Drejtori i Kampeve dhe Burgjeve, dhe zëvendësministra), na mblidhnin këtu në tarracë që të na thoshin gjëra si për shembull: “Mos mendoni që deti është bërë kos, dhe do gjindet lugë për ju”...e para, dhe “mos mendoni se do të gjeni shpëtim nga anglo-amerikanët”, se tmerr i kishin ata, “se ne, sa të marrim vesh që ata kanë zbarkuar në Durrës,e ju rreshtojmë në tarracë dhe ju ekzekutojmë me mitraloz. Pastaj kthehemi dhe i luftojmë ata. Të parëve ju vrasim ju”, kaq urrejtje e madhe ishte ndaj nesh domethënë.</p><p style='text-align:right;'>Intervistë me Zenel Drangun, ish i burgosur politik në Spaç, nga 1974 deri 1989;  <br/>intervistë e realizuar nga autorët, 2019.</p><i><p>Në foto: një nga pamjet e rralla të tue dënuarve në tarracën e numërimit.</p><p>Burimi: Gjurmë Shqiptare - Gulagu shqiptar. Një histori e frikshme. Top-Channel TV</p></i>",
        "room_41_page_title": "Norma e punës (së detyrueshme)",
        "room_41_story_content": "<p>Atje ishin 5 zona minierash. Mua më qëlloi fati te zona 2, ajo e piritit, një lloj minerali që ka një peshë specifike shumë të rëndë. Ka presion galeria. Ka temperaturë mbi 40 gradë...Atje të gjithë punonin të zhveshur dhe zbathur sepse atje të grinte acidi...t’i grinte rrobat dhe çizmet.</p><p>Ai (polici) nuk donte t’ja dinte fare “o vagonin, o shpirtin” thoshte… Duhet të bëje “normën” dhe atje kishte dy norma. Ishte norma civile, siç e kishin të gjithë minierat e Shqipërisë. Ishte dhe norma operative, sa t’i thoshte goja policit...</p><p>S’kishte atje… Në qoftë se nuk kapje normën, të nxirnin jashtë dhe praktikohej lidhja pas shtyllës dhe vendosja e rrotës së vagonit në duar. Kjo ishte gjëja më e keqe sepse kjo rrotë peshonte 25 kg. Ai e lidhte me një tel, - natyrisht që ishte tel me gjemba se nuk kishte tel tjetër Shqipëria, - tek hekurat e vendosur në kyçet e dorës dhe e linte pak sa pa takuar në tokë.. Në shi, në borë... Merre me mend... Lidhur për shtylle me duart mbrapa, me hekurat që peshonin deri sa nxiheshin duart e na binin të fikët. Kur na binin të fikët, na e hiqnin rrotën... Vetëm kjo ishte lehtësia... Dhe rrinje lidhur...</p><p>“Do punosh?” thoshte ai. Unë gjithmonë e kundërshtoja. </p><p>“Mirë. Rri ngordh këtu.” ma priste shkurt ai.</p><p style='text-align:right;'>Intervistë me Bedri Blloshmin, ishi burgosur politik, 5 vjet në Spaç, <br/>realizuar nga Albanian Human Rights Project, 2010.</p><i><p>Në foto: një nga vagonët e përdorur në Spaç. Burimi: CHwB Albania.</p></i>",
        "room_42_page_title": "Koncerti brenda në minierë",
        "room_42_story_content": "<p>Nuk e mbaj mend saktësisht se në cilin vit, por kujtoj që ishte Nata e Vitit të Ri dhe kur e gjithë Shqipëria, e gjithë bota festonte, ne punonim në galeri në turnin e tretë. Bashkë me Stavri Rafaelin, tenorin e famshëm shqiptar, organizuam një koncert në galerinë ku punonim, me dritën e llampave të karbitit si zbukurim. Nuk mundeni ta imagjinoni se çfarë koncerti i bukur ishte. Një koncert vetëm me zë dhe me duartrokitje që shoqëronin këngët. Unë këndova muzikë të lehtë, Stavri performoi arien e Traviatës në stilin e Robert Merrill, dhe Hysen Xhani vazhdoi me këngë tradicionale tiranase. Ishte një koncert aq origjinal, aq i larmishëm, pa orkestër dhe vetëm me gojët tona... Kaq mund të bënim, nuk ekzistonte mundësi tjeter për të bërë muzikë, për të kënduar.”</p><p style='text-align:right;'>Intervistë me Sherif Merdanin, këngëtar shqiptar, ish i burgosur politik në Spaç, nga 1973-89; <br/>realizuar nga Albanian Human Rights Project, 2010.</p><i><p>Në foto: hyrjet e galerive të minierës. Burimi: Arkivi i Ministrisë së Brendshme.</p></i>",
        "room_5_page_title": "Barrakat e të dënuarve politikë",
        "room_5_story_content": "<p>Barrakat ishin 2 kapanone gjatësore në faqen e kodrës përbri – të lidhura me pjesën tjetër të kampit me një urë metalike - të burgosurit politikë ishin zhvendosur aty në 1982. Mbi ne, gjendej ndërtesa e atyre që bashkëpunonin me komandën. Ata kishin shtretër të rregullt, ushqim të rregullt. Ishin më duket rreth 15 vetë.</p><p>Në të djathtë gjendej dhe një barrakë e vogël ku qëndronin të sëmurët. Priftërinjtë rrinin aty gjithashtu. Më lart gjendeshin mensa dhe kuzhina private. Po të kishe diçka për të gatuar, mund të shkoje aty. Unë s’kisha çfarë të gatuaja... Ndonjëherë të tjerët më ftonin për drekë ose për darkë, apo raste të tjera. Kishim respekt për njëri-tjetrin, dhe për shembull kur dikujt i ndodhte diçka madhore, si për shembull vdekje në familje, ata ftonin të tjerët për kafe tek kuzhina private, si pritje për fatkeqësinë që iu kishte ndodhur. Në këtë kuptim ishte gati sikur të ishim jashtë burgut, dhe ishte një atmosferë shumë e ndershme dhe shoqërore mund të them...</p><p style='text-align:right;'>Përshtatje nga anglishtja në shqip e intervistës me Fabian Katin, ish i burgosur politik në Spaç <br/>nga 1984-86, intervistë e realizuar nga autorët në 2019.</p><i><p>Ne foto: majtas, rrënojat e barrakave; djathtas, mbetjet e urës metalike. 2005. Mirësi e Fabian Katit.</p></i>",
        "room_6_page_title": "Takimi me familjarët",
        "room_6_story_content": "<p>Familjet tona na vizitonin, mirëpo e kishin shumë të vështirë të vinin deri këtu. Nuk kishte makina atëherë për individët. Përdornin mjetet e transportit publik. Stacioni më i afërt ishte Repsi, dhe që atje do iu duhej të ecnin më këmbë 7 kilometra, qoftë në borën e dimrit, qoftë në të nxehtin e verës. As nuk mund të kërkonin ndihmë për transport gjatë rrugës tek ata pak shoferë që mund të gjeje ketu, sepse si familjarë të armiqve të popullit, askush nuk do t’i ndihmonte (...)</p><p>Kur vinin, na sillnin ushqime, falë Zotit, sepse këtu ushqimi ishte i pakët dhe jo i mirë(...)Rojet kontrollonin ushqimin që vinte për ne. Bukën e bënin copash, për t’u siguruar që nuk kishte ndonjë letër apo mjet që mund të përdorej për arratisje apo pas saj. Dhe për revanitë e njëjta gjë. Nëse roja ishte i mbrapshtë do abuzonte me detyrën, për shembull duke përzier sheqerin me orizin, për provokim. Në disa raste përzienin makaronat me oriz, por prapë mund t’i mblidhje secilën e t’i merrje me vete, por për sheqerin si t’ja bëje?</p><p>I dënuari dhe familjarët hynin tek dhoma e takimit nga dy anë të ndryshme. Ishin dy dyer metalike, një për të dënuarin dhe një për të afërmit e tij. Ky sistem ja bënte të pamundur të përqafoheshin. Mezi mundeshin të preknin majat e gishtave. Ishte shumë e vështirë për nënën e dikujt, apo fëmijën e dikujt tjetër, të udhëtonin tërë këtë rrugë për një takim që zgjaste vetëm 10 minuta dhe vetëm për të prekur majat e gishtërinjve të të afërmit të tyre. Roja qëndronte aty gjatë takimit për t’u siguruar që do bëheshin vetëm biseda familjare. Asgjë tjetër. Ai shikonte buzët e të dënuarit në rast se ky do të thoshte diçka që nuk duhej thënë. Kishte dhe roje të sjellshme që hapnin një nga dyert metalike që të kishe mundësi të përqafoje të afërmin, por kjo ishte shumë e rrallë.”</p><p style='text-align:right;'>Intervistë me Zenel Drangun, ish i burgosur politik në Spaç, nga 1974 deri 1989; <br/>intervistë e realizuar nga autorët, 2019.</p>",
        "room_7_page_title": "Dhoma e Zenelit",
        "room_7_story_content": "<p>Kjo është dhoma ime ku kemi fjetur 54 vetë. Dhoma ka qenë me tre kate, tre nivele krevatesh. Për secilin mur, kishe 3 nivele me nga 10 krevate, pra 30 vetë flinim anës mureve. Kishte dhe 3 nivele me nga 6 krevate secili, 18 vetë të tjerë. Pra, 18 dhe 30 bëjnë 48. Pastaj kishe krevate dyshe në tri nivele, edhe 6 të tjerë. Pra, gjithsej 54 vetë. Imagjinojeni, 60 cm vend kemi pasur secili, të flije në shpinë nuk e kishe mundësinë, se hasje tjetrin. Duhej të flije në krah... pra dhe fjetja ka qenë si një torturë. </p><p>Zgjimi bëhej në orën 5:00 me korrier. Më ishte bërë refleks të çohesha pak më herët, në 4:45 për të kryer formalitetet në banjo dhe të lahesha përpara se të shkoja në punë. Se po të çohesha më vonë, 300 vetë përnjëherë do të prisnin për të shkuar në banjë, dhe aty kishim vetëm 10 çezma dhe 15 nevojtore gjithsej. </p><p style='text-align:right;'>Intervistë me Zenel Drangun, ish i burgosur politik në Spaç, nga 1974 deri 1989; <br/>intervistë e realizuar nga autorët, 2019.</p>",
        "room_8_page_title": "Brenda në birucë",
        "room_8_story_content": "<p>(…)Këtu kanë qenë dhomat e izolimit, të cilat në zhargonin e të dënuarve janë quajtur “birucat”. Këtu ka pasur 4 dhoma izolimi, dhomat kanë qenë 1x1.5 m. Kanë qenë me mur dhe sipër me hekura, që kur dilje 1 orë në “pajtos” shihje vetëm hapësirën lart. Dy herë në ditë lejohej të dilje përjashta për ajrosje dhe për të kryer ndonjë nevojë personale, në mëngjes dhe në darkë. Kryesisht këtu përfundoje për mos-realizimin e normës, e para, e dyta, për kundërshtim të punonjësit të policisë, dhe e treta, për ngatërresa që mund të kishin të dënuarit me të dënuarit. Me rregullore, dënimi maksimal ishte deri një muaj. Për persona të veçantë që i urrente Komanda, ishin dhe 10 ditë suplementare, i lidhur këmbë e duar... brenda në izolim.  Këtë e them me kompetencë të plotë se më ka qëlluar dhe vetë ta provoj (...) dhe e keqja ishte se, për shkak të urrejtjes që kishin ndaj nesh, përgjatë 10 ditëve shtesë, nuk m’i kanë zgjidhur asnjëherë këmbët e duart, as për të kryer nevojat e mia personale, as për të ngrënë bukë. Pra duhej një person aty, shok i dënuar që të më mëkonte si fëmijë...Nga qëndrimi 10 ditë ashtu më dhimbnin shpatullat për ditë të tëra dhe pasi dola. Habitem me veten time se si kam qëndruar, më duket e pabesueshme (...)”</p><p style='text-align:right;'>Intervistë me Zenel Drangun, ish i burgosur politik në Spaç, nga 1974 deri 1989; <br/>intervistë e realizuar nga autorët, 2019.</p><p><i>Në foto:pamje e ndërtesës së birucave.<br/> Burimi: Arkivi i Ministrisë së Brendshme.</i></p>",
        "room_hotspot_11": "Përshtypja e parë",
        "room_hotspot_12": "Tmerri i ridënimeve",
        "room_hotspot_21": "Dualizmi i jetës në burg",
        "room_hotspot_22": "Pyetje pa përgjigje",
        "room_hotspot_23": "Dera e vogël e ferrit",
        "room_hotspot_24": "Revolta e 1973",
        "room_hotspot_31": "Numërimi, formë tjetër torture",
        "room_hotspot_32": "Parrullat",
        "room_hotspot_33": "Vazhdimisht të kërcënuar"
    }
}